const help = (prefix) => {
	return `	
	MENU DO BOT
❉──────────❉

   「 *𝔇𝔦𝔞𝔟𝔦𝔫𝔥𝔞𝜝𝛳͢𝑇🌶️🔥* 」

❉──────────❉
	
╔════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ Prefix: 「  ${prefix}  」
║│➸ Criador : *𝔇𝔦𝔞𝔟𝔦𝔫𝔥𝔞𝜝𝛳͢𝑇🌶️🔥*
║│➸ Numero do meu criador: https://wa.me/5527997141457
║╰───────────    
╠════════════════════
║╭──❉ *STICKERS* ❉──
║│➸ ${prefix}sticker OU ${prefix}stickergif
║│Sobre : O comando  ${prefix}sticker OU ${prefix}stickergif faz figurinha
║╰───────────
║╭───────────
║│➸${prefix}toimg
║│Sobre : O comando ${prefix}toimg e para converter stickers  em fotos 
║╰───────────
║╭───────────
║│➸${prefix}tomp3
║│Sobre : o comando ${prefix}tomp3 e para converter videos em audio
║╰───────────
╠════════════════════
║╭──❉ *MUSICA E AUDIO* ❉──
║│➸${prefix}play
║│Sobre : esse comando ${prefix}play e para abaixar musica
║╰───────────
║╭───────────
║│➸${prefix}tts
║│Sobre : esse comando e para o bot falar\n║│exemplo : ${prefix}tts pt pain bot
║╰───────────
╠════════════════════
║╭──❉ *FOTOS E OUTRAS COISINHAS* ❉──
║│➸${prefix}loli
║│Sobre : esse ai e pros lolicon kkkkk
║╰───────────
║╭───────────
║│➸${prefix}shota
║│Sobre : as vezes vai mais e uma foto de um menino
║╰───────────
║╭───────────
║│➸${prefix}imagem
║│Sobre : esse pesquisa qual quer foto do pinterest
║╰───────────
║╭───────────
║│➸${prefix}neko
║│Sobre : esse e pros lolicon que gosta\n║│da oni-chan com rabinho e orelha de gato
║╰───────────
╠════════════════════
║╭──❉ *OUTROS* ❉──
║│➸ ${prefix}meulink
║│Sobre : mando o wa.me/Seu numero
║╰───────────
║╭───────────
║│➸ ${prefix}travazap
║│Sobre : so pelo nome vcs ja sabem kkk
║╰───────────
║╭───────────
║│➸ ${prefix}afk
║│Sobre : esse comando e pra quele amigo corno que n deixa vc quieto
║╰───────────
║╭───────────
║│➸ ${prefix}tempo
║│Sobre : esse negocio ai nem sei pra que serve ksksksksks
║╰───────────
╠════════════════════
║╭──❉ *SOBRE* ❉──
║│➸ ${prefix}info
║│Sobre : isso e para saber as info do bot
║╰───────────
║╭───────────
║│➸ ${prefix}blocklist
║│Sobre : lista de bloqueados do bot
║╰───────────
║╭───────────
║│➸  ${prefix}ping
║│Sobre : o ping do bot
║╰───────────
╠════════════════════
║╭──❉ *ESSE AGORA E SO PRO TIO PAIN* ❉──
║│➸  ${prefix}prefixo
║│Sobre : muda o prefixo
║╰───────────
║╭───────────
║│➸ ${prefix}block
║│Sobre : bloquea a pessoa
║╰───────────
║╭───────────
║│➸ ${prefix}bc
║│Sobre : brodcast esamerda da ban no bot usa n
║╰───────────
║╭───────────
║│➸ ${prefix}bcgc
║│Sobre : brodcast diferenciado esamerda da ban no bot usa n
║╰───────────
║╭───────────
║│➸ ${prefix}clone
║│Sobre : clona a foto do amigo
║╰───────────
║╭───────────
║│➸ ${prefix}clearall
║│Sobre : limpa tudo do chat do bot
║╰───────────
╠════════════════════
║╭──❉ *OUTROS MENU* ❉──
║│➸ ${prefix}menuadmin
║╰───────────
║╭───────────
║│➸ ${prefix}toinmenu
║╰───────────
║╭───────────
║│➸ ${prefix}nsfwmenu
║╰───────────
║╭───────────
║│➸ ${prefix}idiomas
║╰───────────
╠════════════════════
║ 𝔇𝔦𝔞𝔟𝔦𝔫𝔥𝔞𝜝𝛳͢𝑇🌶️🔥
╚════════════════════
`
}

exports.help = help
