const help = (prefix) => { 
	return `
╭────┈ ↷
┃□│✎┊𝙻𝙴𝙽𝚃𝙱𝙾𝚃
┃□│╭────────╯
┃□││❀:ཻུ۪۪⸙𝙽𝚊𝚖𝚊 : 𝙱𝚘𝚝 𝙼𝙰𝚂𝙻𝙴𝙽𝚃
┃□││❀:ཻུ۪۪⸙𝙰𝚗𝚞𝚝𝚑𝚘𝚛 : 𝙼𝙰𝚂𝙻𝙴𝙽𝚃 𝚈𝚃
┃□││❀:ཻུ۪۪⸙𝚆𝚑𝚊𝚝𝚜𝚊𝚙𝚙 : ------
┃□││❀:ཻུ۪۪⸙𝙿𝚛𝚎𝚏𝚒𝚡 : !
╰─────────────────┈ ❁ཻུ۪۪⸙͎
𝚃𝙷𝙽𝚇 𝚂𝚄𝙳𝙰𝙷 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙱𝙾𝚃
─────────────────┈ ❁۪۪

╭┈──────𝚁𝚄𝙻𝙴𝚂
╰─➤⚒𝚁𝚄𝙻𝙴𝚂📜
↣𝙳𝚒 𝙻𝚊𝚛𝚊𝚗𝚐 𝚃𝚕𝚙 𝚋𝚘𝚝 :𝙱𝚊𝚗+𝙱𝚕𝚘𝚌𝚔
↣𝙳𝚒𝚕𝚊𝚛𝚊𝚗𝚐 𝚂𝚙𝚊𝚖 : 𝙱𝚊𝚗
↣𝙹𝚊𝚗𝚐𝚊𝚗 𝙲𝚑𝚊𝚝 𝙿𝚛𝚒𝚋𝚊𝚍𝚒 
↣𝙿𝚎𝚜𝚊𝚗 𝚍𝚒 𝚓𝚎𝚍𝚊 𝟸 𝚍𝚎𝚝𝚒𝚔
─────────────────┈ ❁۪۪
╭┈─────𝙵𝙸𝚃𝚄𝚁 𝙽𝚈𝙰 𝙺𝙰𝙺
╰─❁۪۪
╰─➤ *${prefix}𝚘𝚠𝚗𝚎𝚛𝚖𝚎𝚗𝚞*
╰─➤ *${prefix}𝚊𝚍𝚖𝚒𝚗𝚖𝚎𝚗𝚞*
╰─➤ *${prefix}𝚏𝚞𝚗𝚖𝚎𝚗𝚞*
╰─➤ *${prefix}𝚖𝚎𝚍𝚒𝚊𝚖𝚎𝚗𝚞*
╰─➤ *${prefix}𝚔𝚎𝚛𝚊𝚗𝚐𝚖𝚎𝚗𝚞*
╰─➤ *${prefix}𝚖𝚊𝚔𝚎𝚛𝚖𝚎𝚗𝚞*
╰─➤ *${prefix}𝚘𝚝𝚑𝚎𝚛𝚖𝚎𝚗𝚞*
╰─➤ *${prefix}𝚊𝚗𝚒𝚖𝚎𝚖𝚎𝚗𝚞*
╰─➤ *${prefix}𝚗𝚜𝚏𝚠𝚖𝚎𝚗𝚞*
╰─➤ *${prefix}𝚟𝚒𝚙𝚖𝚎𝚗𝚞*
─────────────────┈ ❁۪۪
  ─➤ 𝚄𝙼𝚄𝙼 
─────────────────┈ ❁۪۪
╰─➤ *${prefix}𝚋𝚞𝚐𝚛𝚎𝚙𝚘𝚛𝚝*
╰─➤  *${prefix}𝚒𝚗𝚏𝚘*
╰─➤ *${prefix}𝚘𝚠𝚗𝚎𝚛*
╰─➤ *${prefix}𝚛𝚎𝚚𝚞𝚎𝚜𝚝*
╰─➤ *${prefix}𝚜𝚎𝚝𝚙𝚛𝚎𝚏𝚒𝚡*
╰─➤ *${prefix}𝚕𝚒𝚜𝚝𝚋𝚕𝚘𝚌𝚔*
╰─➤ *${prefix}𝚒𝚔𝚕𝚊𝚗*
╰─➤ *${prefix}𝚛𝚞𝚗𝚝𝚞𝚖𝚎*
╰─➤ *${prefix}𝚛𝚞𝚕𝚎𝚜*
╰─➤ *${prefix}𝚝𝚗𝚌*
╰─➤ *${prefix}𝚌𝚎𝚔𝚟𝚒𝚙*
╰─➤ *${prefix}𝚍𝚊𝚏𝚝𝚊𝚛𝚟𝚒𝚙*
╰─➤ *${prefix}𝚊𝚍𝚍𝚟𝚒𝚙*
╰─➤ *${prefix}𝚍𝚎𝚕𝚕𝚟𝚒𝚙*
╰─➤ *${prefix}𝚜𝚗𝚔*
╰─➤ *${prefix}𝚕𝚒𝚜𝚝𝚙𝚛𝚎𝚖𝚒𝚞𝚖*
╰─➤ *${prefix}𝚍𝚘𝚗𝚊𝚝𝚎*
╰─➤ *${prefix}𝚏𝚒𝚝𝚗𝚊𝚑*
╰─➤ *${prefix}𝚝𝚘𝚝𝚊𝚕𝚞𝚜𝚎𝚛*
╰─➤ *${prefix}𝚕𝚎𝚟𝚎𝚕*
╰─➤ *${prefix}𝚕𝚎𝚟𝚎𝚕𝚒𝚗𝚐*
╰─➤ *${prefix}𝚐𝚕𝚊𝚜𝚜*
─────────────────┈ ❁۪۪
─➤𝚄𝚙𝚍𝚊𝚝𝚎 𝚙𝚊𝚍𝚊 𝟸𝟻-𝟶𝟷-𝟸𝟶𝟸𝟷
─➤𝙵𝚒𝚝𝚞𝚛 𝚝𝚎𝚡𝚝 𝚖𝚎𝚖𝚋𝚞𝚝𝚞𝚑𝚔𝚊𝚗 𝚊𝚙𝚒 𝚖𝚒𝚗𝚊𝚝?
 ╰➤ 𝚙𝚌𝟶𝟾𝟷𝟼𝟻𝟺𝟼𝟼𝟹𝟼𝟾「𝙿𝚎𝚜𝚊𝚗 𝙶𝚊 𝚙𝚎𝚗𝚝𝚒𝚗𝚐 𝚋𝚕𝚘𝚔!」
─────────────────┈ ❁۪۪
╰─➤ *${prefix}𝚊𝚙𝚒𝚝𝚎𝚔𝚜 [𝚝𝚎𝚔𝚜]*
╰─➤ *${prefix}𝚊𝚒𝚛𝚝𝚎𝚔𝚜 [𝚝𝚎𝚔𝚜]*
╰─➤ *${prefix}𝚖𝚎𝚝𝚊𝚕𝚝𝚎𝚔𝚜 [𝚝𝚎𝚔𝚜]*
╰─➤ *${prefix}𝚖𝚕𝚘𝚐𝚘 [𝚝𝚎𝚔𝚜]*
╰─➤ *${prefix}𝚏𝚏𝚋𝚊𝚗𝚎𝚛 [𝚝𝚎𝚔𝚜]*
╰─➤ *${prefix}𝚎𝚖𝚋𝚞𝚗 [𝚝𝚎𝚡𝚝]*
╰─➤ *${prefix}𝚔𝚞𝚗𝚌𝚒𝚝𝚎𝚔𝚜 [𝚝𝚎𝚡𝚝]*
╰─➤ *${prefix}𝚜𝚊𝚢*
╰─➤ *${prefix}𝚊𝚍𝚍𝚜𝚊𝚢 [𝚝𝚎𝚡𝚝]*
╰─➤ *${prefix}𝚕𝚒𝚜𝚝𝚜𝚊𝚢*
╰─➤ *${prefix}𝚋𝚊𝚌𝚘𝚝*
╰─➤ *${prefix}𝚊𝚍𝚍𝚋𝚊𝚌𝚘𝚝 [𝚝𝚎𝚡𝚝]*
╰─➤ *${prefix}𝚕𝚒𝚜𝚝𝚋𝚊𝚌𝚘𝚝*
╰─➤ *${prefix}𝚛𝚎𝚜𝚎𝚝𝚋𝚊𝚌𝚘𝚝*
╰─➤ *${prefix}𝚊𝚐𝚞𝚜𝚎*
╰─➤ *${prefix}𝚔𝚒𝚌𝚔𝚝𝚒𝚖𝚎*
╰─➤ *${prefix}𝚗𝚘𝚋𝚐*
╰─➤ *${prefix}𝚞𝚛𝚕𝟸𝚒𝚖𝚐*
╭┈─────────────────┈ ❁۪۪
╰─➤𝚂𝚙𝚎𝚌𝚒𝚊𝚕 𝚃𝚑𝚊𝚗𝚡 𝚃𝚘
𝙼𝚑𝚊𝚗𝚔𝙱𝚊𝚛𝟸
𝙰𝚛𝚞𝚐𝚊
𝙰𝚍𝚒𝚠𝚊𝚓𝚜𝚑𝚒𝚗𝚐
𝚡𝚙𝚝𝚗
𝚝𝚘𝚋𝚣
𝚙𝚎𝚗𝚐𝚐𝚞𝚗𝚊 𝚋𝚘𝚝
𝚖𝚊𝚜𝚕𝚎𝚗𝚝
𝚌𝚊𝚕𝚒𝚙𝚑
𝚛𝚒𝚣𝚔𝚢
─────────────────┈ ❁۪۪

          ║▌│█║▌│ █║▌│█│║▌║
          ║▌│█║▌│ █║▌│█│║▌║
   
             ©️ *𝙼𝙰𝚂𝙻𝙴𝙽𝚃*

`
}
exports.help = help
