const toinmenu = (prefix, pushname) => {
    return `◪ *Comandos do 𝔇𝔦𝔞𝔟𝔦𝔫𝔥𝔞𝜝𝛳͢𝑇🌶️🔥*
╔════════════════════
║╭──❉ *MENU* ❉── 
║│➸${prefix}prefixo
║│Sobre : esse muda o prefixo
║╰───────────
║╭───────────
║│➸${prefix}block
║│Sobre : esse da block
║╰───────────
║╭───────────
║│➸${prefix}bc
║│Sobre : esse da ban no numero usa naum
║╰───────────
║╭───────────
║│➸${prefix}bcgc
║│Sobre : esse da ban no numero de um jeito diferente
║╰───────────
║╭───────────
║│➸${prefix}clearall
║│Sobre : esse limpa todas conversa do bot
║╰───────────
╠════════════════════
║ 𝔇𝔦𝔞𝔟𝔦𝔫𝔥𝔞𝜝𝛳͢𝑇🌶️🔥
╚════════════════════
`

}

exports.toinmenu = toinmenu